[
  {
    "id": "624ad96f4d471515e2eee559",
    "img": "https://i.pinimg.com/736x/64/51/73/645173fdab64f00f9f3b58db6824e711.jpg",
    "price": 400,
    "name": "One Day Tour",
    "about": " 'Egg Hill' is a hill located in Bandarban district, Bangladesh. The hill is located right in the middle of Ali Kadam and Thanchi upazilas. If you want to travel 'EGG HILL'.and you will see the beauty of our nature with full of joy, \r\n"
  },
  {
    "id": "624ad96f1aee1fc166b04c89",
    "img": "https://i.pinimg.com/564x/da/4e/a9/da4ea9d88afb7a7fbbdde3b9f1fadc72--vector-background-summer-beach.jpg",
    "price": 230,
    "name": "Two Day tour",
    "about": " Cox's Bazar Bangladesh is the longest natural sea beach in the world.Kolatoli Point,Sugandha Point ,LaboniPoint,Darianagar Beach are the main point.you will see the beauty of sunset\r\n"
  },
  {
    "id": "624ad96f184ef703b8f15f07",
    "img": "https://st2.depositphotos.com/14490296/46912/v/950/depositphotos_469121296-stock-illustration-travelers-man-woman-with-rucksack.jpg?forcejpeg=true",
    "price": 350,
    "name": "3 Days Tour",
    "about": "The Sundarbans is a cluster of low-lying islands in the Bay of Bengal , famous for its unique mangrove forests,there are some famous point.hiron point is most  \r\n"
  },
  {
    "id": "624ad96fc9d3d0d8fa9e6957",
    "img": "https://i.pinimg.com/564x/da/4e/a9/da4ea9d88afb7a7fbbdde3b9f1fadc72--vector-background-summer-beach.jpg",
    "price": 300,
    "name": "Hughes Foster",
    "about": "Learn the basics of cartoon animation from acclaimed animator Preston Blair with Animation 1!Join acclaimed cartoon animator Preston Blair as he explains and demonstrates the magic of cartoon animation. Learn to develop a cartoon characters shape, personality, features, and mannerisms; how to create movements, such as walking, running, skipping, and sneaking; and tips on using lines of action and creating realistic motion. From cartooning basics to more advanced animation techniques, Animation 1 is a welcome introduction for artists ready to bring their drawings to life. Full of step-by-step sketches, tips, and drawing techniques,\r\n"
  },
  {
    "id": "624ad96f61c383e611cfe6b2",
    "img": "https://i.pinimg.com/736x/64/51/73/645173fdab64f00f9f3b58db6824e711.jpg",
    "name": "Hurst Bridges",
    "price": 400,
    "about": "What is it about the characters we see in our favorite books, animated films, and games that make us laugh, cry, and respond to them? How do character designers develop ideas that are unique, memorable, and captivate us as an audience? This book answers these questions and more, taking a comprehensive, visual, and analytical approach to discover just what it is that makes a character appealing. Understand key principles like shape language, proportion, and exaggeration,\r\n"
  },
  {
    "id": "624ad96fc0423db333e1b599",
    "img": "https://thumbs.dreamstime.com/b/girl-boy-ride-bike-beach-healthy-leisure-freedom-riding-bicycle-helmet-pedaling-68368619.jpg",
    "price": 200,
    "name": "Caitlin Pace",
    "about": "Timing for Animation has been one of the pillars of animation since it was first published in 1981. Now this 40th anniversary edition captures the focus of the original and enhances this new edition with fresh images, techniques, and advice from world-renowned animators. Not only does the text explore timing in traditional animation, but also timing in digital works..\r\n"
  }
]