[
  {
    "id": "624ad96f4d471515e2eee559",
    "img": "https://freepdf-books.com/doc-images/6540.png",
    "rating": 4.1,
    "name": "Edna Reeves",
    "about": "Cartoon Character Animation with Maya will help you create just that, guiding you through every step of the process including how to incorporate multiple limbs, smears, motion lines and staggers seamlessly into your animation. From planning to posing to polish, \r\n"
  },
  {
    "id": "624ad96f1aee1fc166b04c89",
    "img": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1389845675l/1503349.jpg",
    "rating": 5.0,
    "name": "Perez Jackson",
    "about": "The Art of Animation Drawing focuses on the process of designing characters; adapting those characters to script, voice talent and music; directing the performances of your characters; the timing and rhythm of movement; analyzing action; and much more. Loaded with Bluth's gorgeous artwork and lively, inspirational commentary, The Art of Animation Drawing is a must for animators of any level and a delight for animation enthusiasts of any age\r\n"
  },
  {
    "id": "624ad96f184ef703b8f15f07",
    "img": "https://d28hgpri8am2if.cloudfront.net/book_images/onix/cvr9781621537489/your-career-in-animation-2nd-edition-9781621537489_hr.jpg",
    "rating": 4.6,
    "name": "Salas Chen",
    "about": "Whether you want to break into the animation industry or “toon up” to a better career, this comprehensive guide will show you how. A leading animation professional surveys the field and shares the advice of more than one hundred and fifty top talents in the business of making toons— including Brooke Keesling, head of animation talent development at Bento Box, Mike Hollingsworth, supervising director of BoJack Horseman; Andrea Fernandez, art director on The Cuphead Show! PES, Oscar-nominated stop-motion director of Fresh Guacamole; Linda Simensky, head of content for PBS Kids; Minty Lewis, co-creator of The Great North; Ross Bollinger, YouTube sensation with his Pencilmation channel, and executives from Nickelodeon,\r\n"
  },
  {
    "id": "624ad96fc9d3d0d8fa9e6957",
    "img": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1342747466l/3474130.jpg",
    "rating": 4.8,
    "name": "Hughes Foster",
    "about": "Learn the basics of cartoon animation from acclaimed animator Preston Blair with Animation 1!Join acclaimed cartoon animator Preston Blair as he explains and demonstrates the magic of cartoon animation. Learn to develop a cartoon characters shape, personality, features, and mannerisms; how to create movements, such as walking, running, skipping, and sneaking; and tips on using lines of action and creating realistic motion. From cartooning basics to more advanced animation techniques, Animation 1 is a welcome introduction for artists ready to bring their drawings to life. Full of step-by-step sketches, tips, and drawing techniques,\r\n"
  },
  {
    "id": "624ad96f61c383e611cfe6b2",
    "img": "https://comicvine.gamespot.com/a/uploads/scale_medium/0/4/4980-1247-5420-1-tom-amp-jerry-comi.jpg",
    "name": "Hurst Bridges",
    "rating": 4.5,
    "about": "What is it about the characters we see in our favorite books, animated films, and games that make us laugh, cry, and respond to them? How do character designers develop ideas that are unique, memorable, and captivate us as an audience? This book answers these questions and more, taking a comprehensive, visual, and analytical approach to discover just what it is that makes a character appealing. Understand key principles like shape language, proportion, and exaggeration,\r\n"
  },
  {
    "id": "624ad96fc0423db333e1b599",
    "img": "https://www.awn.com/sites/default/files/styles/inline/public/image/attached/1474-jenkins01.jpg?itok\u003d-Q8mDQf_",
    "rating": 4.7,
    "name": "Caitlin Pace",
    "about": "Timing for Animation has been one of the pillars of animation since it was first published in 1981. Now this 40th anniversary edition captures the focus of the original and enhances this new edition with fresh images, techniques, and advice from world-renowned animators. Not only does the text explore timing in traditional animation, but also timing in digital works..\r\n"
  }
]